alacritty
base
htop
cups
curl
wget
dnsmasq
dolphin
base-devel
exa
ffmpeg
firefox
fish
foomatic-db-gutenprint-ppds
gimp
git
gnome-disk-utility
gnome-keyring
gparted
gutenprint
galculator
gedit
keepassxc
linux-headers
neofetch
neovim
networkmanager
networkmanager-qt
obs-studio
okular
os-prober
print-manager
python
python-pip
qbittorrent
ranger
xsane
steam
sudo
telegram-desktop
tmux
v4l2loopback-dkms
veracrypt
vim
wget
wine
winetricks
xf86-video-vesa
xorg
xorg-xinit
youtube-dl
