adwaita-icon-theme
alacritty
atool
base
base-devel
bridge-utils
btop
cantata
code
cups
curl
dmidecode
dnsmasq
exa
fd
ffmpeg
ffmpegthumbnailer
firefox
fish
foomatic-db-gutenprint-ppds
galculator
gedit
gimp
git
gnome-disk-utility
gparted
gutenprint
gvfs
htop
htop
iniparser
kdiff3
keepassxc
kitty
lazygit
libguestfs
libnotify
libreoffice
linux-headers
mpc
mpd
mpv
ncdu
neofetch
neovim
networkmanager
networkmanager-qt
obs-studio
okular
openbsd-netcat
os-prober
pamixer
pavucontrol
playerctl
print-manager
pulseaudio
python
python-pip
qbittorrent
qemu
qt5ct
ranger
rhythmbox
ripgrep
rofimoji
steam
sudo
telegram-desktop
thunar
tmux
ueberzug
v4l2loopback-dkms
vde2
veracrypt
viewnior
vim
virt-manager
virt-viewer
wget
wine
winetricks
xclip
xdo
xdotool
xf86-video-vesa
xorg
xorg-xinit
xsane
xterm
youtube-dl
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
